<pad>	0
<bos>	0
<eos>	0
<unk>	0
β•¹1	-0
="	-1
.0	-2
β•¹L	-3
.3	-4
β•¹2	-5
β•¹C	-6
.8	-7
.4	-8
.6	-9
.2	-10
.7	-11
.5	-12
.1	-13
.9	-14
ke	-15
ro	-16
st	-17
β•¹st	-18
roke	-19
β•¹stroke	-20
th	-21
β•¹13	-22
β•¹12	-23
β•¹14	-24
β•¹15	-25
β•¹11	-26
ac	-27
fi	-28
ll	-29
β•¹fi	-30
β•¹fill	-31
β•¹10	-32
β•¹9	-33
β•¹8	-34
β•¹16	-35
β•¹17	-36
β•¹7	-37
.0"	-38
β•¹22	-39
><	-40
id	-41
="0	-42
wid	-43
width	-44
00	-45
β•¹18	-46
.3"	-47
β•¹19	-48
β•¹21	-49
12	-50
β•¹6	-51
13	-52
11	-53
β•¹20	-54
1.0"	-55
bl	-56
in	-57
it	-58
ne	-59
no	-60
op	-61
pa	-62
β•¹d	-63
/><	-64
ack	-65
ing	-66
ity	-67
="0"	-68
none	-69
opac	-70
path	-71
=".3"	-72
black	-73
="1.0"	-74
opacity	-75
=".3"/><	-76
β•¹filling	-77
10	-78
sv	-79
200	-80
svg	-81
14	-82
15	-83
β•¹24	-84
16	-85
β•¹5	-86
ht	-87
px	-88
ww	-89
="200	-90
17	-91
β•¹23	-92
β•¹22.8	-93
18	-94
β•¹4	-95
0.0	-96
β•¹24.0	-97
β•¹24.0"	-98
β•¹0.0	-99
//	-100
0/	-101
3.	-102
Bo	-103
ei	-104
ew	-105
ln	-106
or	-107
tp	-108
vi	-109
xm	-110
β•¹<	-111
β•¹h	-112
"><	-113
://	-114
Box	-115
eig	-116
lns	-117
org	-118
www	-119
β•¹vi	-120
β•¹xm	-121
/200	-122
http	-123
="0.0	-124
eight	-125
ewBox	-126
/2000/	-127
β•¹width	-128
β•¹xmlns	-129
β•¹height	-130
β•¹viewBox	-131
=".3"/></	-132
19	-133
β•¹13.4	-134
β•¹13.9	-135
β•¹14.4	-136
β•¹12.8	-137
β•¹11.7	-138
β•¹10.6	-139
β•¹12.3	-140
β•¹11.2	-141
β•¹15.0	-142
β•¹10.1	-143
β•¹15.5	-144
β•¹9.6	-145
β•¹12.0	-146
β•¹8.5	-147
β•¹14.2	-148
β•¹16.0	-149
β•¹3	-150
β•¹14.1	-151
β•¹13.7	-152
β•¹9.0	-153
β•¹13.6	-154
β•¹12.6	-155
β•¹13.1	-156
β•¹14.7	-157
β•¹13.5	-158
β•¹13.8	-159
β•¹13.0	-160
β•¹15.2	-161
β•¹13.2	-162
β•¹14.5	-163
β•¹12.5	-164
β•¹13.3	-165
β•¹14.9	-166
β•¹12.4	-167
β•¹12.7	-168
β•¹12.2	-169
β•¹14.8	-170
β•¹11.4	-171
β•¹12.9	-172
β•¹15.6	-173
β•¹16.6	-174
β•¹14.6	-175
β•¹15.3	-176
β•¹15.7	-177
β•¹12.1	-178
β•¹14.0	-179
β•¹11.8	-180
β•¹9.8	-181
β•¹8.4	-182
β•¹11.9	-183
β•¹9.9	-184
β•¹15.4	-185
β•¹11.5	-186
β•¹15.1	-187
β•¹14.3	-188
β•¹11.6	-189
β•¹10.9	-190
β•¹10.4	-191
β•¹10.8	-192
β•¹8.0	-193
β•¹15.8	-194
β•¹11.0	-195
β•¹10.7	-196
β•¹10.3	-197
β•¹8.7	-198
β•¹10.2	-199
β•¹9.5	-200
β•¹11.1	-201
β•¹10.5	-202
β•¹8.8	-203
β•¹15.9	-204
β•¹9.4	-205
β•¹9.1	-206
β•¹9.3	-207
β•¹11.3	-208
β•¹9.2	-209
β•¹16.1	-210
β•¹17.1	-211
β•¹10.0	-212
β•¹8.9	-213
β•¹9.7	-214
β•¹16.4	-215
β•¹16.3	-216
β•¹16.2	-217
β•¹7.4	-218
β•¹8.2	-219
β•¹8.6	-220
β•¹8.3	-221
β•¹16.5	-222
β•¹7.7	-223
β•¹16.8	-224
β•¹8.1	-225
β•¹17.7	-226
β•¹16.9	-227
β•¹7.9	-228
β•¹16.7	-229
β•¹17.4	-230
β•¹7.8	-231
β•¹7.6	-232
β•¹17.2	-233
β•¹17.0	-234
β•¹17.6	-235
β•¹18.2	-236
β•¹17.3	-237
β•¹17.5	-238
β•¹7.5	-239
β•¹6.9	-240
β•¹7.2	-241
β•¹17.9	-242
β•¹17.8	-243
β•¹18.0	-244
β•¹18.8	-245
12.0	-246
β•¹7.1	-247
β•¹7.3	-248
20	-249
β•¹18.1	-250
β•¹18.4	-251
β•¹18.5	-252
β•¹22.5	-253
13.4	-254
10.6	-255
12.8	-256
β•¹18.3	-257
β•¹22.7	-258
β•¹18.7	-259
11.2	-260
β•¹18.6	-261
12.3	-262
β•¹22.6	-263
11.7	-264
10.1	-265
β•¹19.3	-266
β•¹7.0	-267
13.9	-268
β•¹22.2	-269
β•¹6.8	-270
β•¹22.3	-271
β•¹19.1	-272
β•¹19.8	-273
β•¹21.5	-274
β•¹19.0	-275
β•¹21.8	-276
β•¹6.6	-277
β•¹22.0	-278
β•¹18.9	-279
β•¹21.7	-280
β•¹22.4	-281
β•¹6.3	-282
β•¹20.4	-283
β•¹19.6	-284
14.4	-285
β•¹19.2	-286
β•¹21.4	-287
β•¹19.5	-288
9.6	-289
β•¹21.2	-290
β•¹22.1	-291
β•¹20.9	-292
β•¹20.1	-293
β•¹6.7	-294
β•¹21.9	-295
β•¹20.6	-296
β•¹21.1	-297
β•¹20.7	-298
9.0	-299
15.0	-300
13.0	-301
β•¹19.9	-302
β•¹19.4	-303
11.0	-304
β•¹21.6	-305
11.4	-306
12.6	-307
13.7	-308
β•¹19.7	-309
13.1	-310
β•¹6.5	-311
12.1	-312
11.9	-313
13.2	-314
β•¹20.3	-315
12.9	-316
10.3	-317
12.2	-318
β•¹21.0	-319
12.7	-320
12.5	-321
10.8	-322
14.2	-323
10.9	-324
β•¹25	-325
13.5	-326
14.1	-327
13.6	-328
11.8	-329
9.9	-330
12.4	-331
8.5	-332
β•¹22.9	-333
13.8	-334
11.3	-335
13.3	-336
β•¹20.8	-337
8.0	-338
10.4	-339
β•¹20.2	-340
15.5	-341
β•¹21.3	-342
11.5	-343
11.6	-344
10.0	-345
11.1	-346
β•¹20.5	-347
10.7	-348
β•¹5.8	-349
14.0	-350
9.8	-351
10.5	-352
β•¹6.4	-353
10.2	-354
16.0	-355
β•¹20.0	-356
14.7	-357
14.5	-358
9.3	-359
9.5	-360
14.6	-361
9.7	-362
14.3	-363
9.4	-364
14.9	-365
14.8	-366
9.1	-367
9.2	-368
β•¹6.2	-369
8.7	-370
7.4	-371
15.2	-372
8.8	-373
β•¹23.0	-374
15.3	-375
β•¹26	-376
15.1	-377
8.9	-378
21	-379
β•¹6.1	-380
8.3	-381
8.6	-382
β•¹23.1	-383
15.4	-384
8.4	-385
15.7	-386
16.6	-387
15.6	-388
β•¹6.0	-389
8.2	-390
8.1	-391
15.8	-392
15.9	-393
7.8	-394
7.7	-395
7.9	-396
β•¹5.9	-397
7.6	-398
16.2	-399
16.1	-400
7.5	-401
16.3	-402
17.1	-403
16.4	-404
7.2	-405
β•¹5.5	-406
β•¹5.2	-407
β•¹5.7	-408
6.9	-409
7.3	-410
β•¹5.6	-411
7.1	-412
16.5	-413
16.8	-414
7.0	-415
16.7	-416
16.9	-417
β•¹5.4	-418
17.0	-419
17.7	-420
6.3	-421
17.2	-422
6.6	-423
6.8	-424
17.4	-425
β•¹23.2	-426
17.3	-427
β•¹5.3	-428
β•¹4.7	-429
6.7	-430
17.5	-431
17.6	-432
β•¹5.1	-433
6.5	-434
6.4	-435
18.2	-436
5.8	-437
β•¹4.9	-438
17.8	-439
18.0	-440
β•¹23.3	-441
6.2	-442
17.9	-443
β•¹5.0	-444
β•¹4.8	-445
22	-446
6.0	-447
6.1	-448
18.1	-449
β•¹4.2	-450
18.8	-451
5.9	-452
5.2	-453
β•¹23.4	-454
18.3	-455
18.4	-456
5.7	-457
β•¹4.6	-458
β•¹4.5	-459
18.5	-460
5.6	-461
5.5	-462
18.6	-463
β•¹4.4	-464
5.4	-465
18.7	-466
β•¹23.5	-467
5.3	-468
19.3	-469
β•¹22.8"	-470
18.9	-471
β•¹4.3	-472
4.7	-473
β•¹23.6	-474
5.1	-475
19.0	-476
19.1	-477
β•¹4.1	-478
β•¹3.6	-479
19.2	-480
4.9	-481
5.0	-482
β•¹3.9	-483
4.8	-484
β•¹4.0	-485
19.4	-486
β•¹23.7	-487
19.5	-488
19.8	-489
β•¹3.8	-490
4.6	-491
19.6	-492
4.2	-493
4.5	-494
β•¹23.8	-495
β•¹3.7	-496
4.4	-497
19.7	-498
β•¹23.9	-499
4.3	-500
19.9	-501
β•¹3.4	-502
β•¹3.5	-503
23	-504
20.0	-505
4.1	-506
β•¹3.1	-507
20.1	-508
β•¹24.1	-509
20.4	-510
4.0	-511
3.6	-512
β•¹3.2	-513
β•¹3.3	-514
20.2	-515
β•¹24.2	-516
3.9	-517
β•¹-	-518
20.3	-519
β•¹24.4	-520
20.5	-521
β•¹24.3	-522
20.6	-523
3.8	-524
β•¹3.0	-525
β•¹24.5	-526
3.7	-527
20.7	-528
20.9	-529
β•¹24.7	-530
β•¹24.6	-531
β•¹2.9	-532
21.0	-533
β•¹24.9	-534
β•¹24.8	-535
β•¹2.6	-536
20.8	-537
3.4	-538
3.5	-539
β•¹25.0	-540
β•¹2.8	-541
β•¹25.2	-542
β•¹26.0	-543
β•¹9.0"	-544
β•¹8.5"	-545
β•¹8.0"	-546
β•¹25.5	-547
β•¹2.7	-548
3.3	-549
3.1	-550
21.1	-551
β•¹9.6"	-552
β•¹25.1	-553
β•¹25.3	-554
β•¹10.1"	-555
β•¹12.3"	-556
β•¹11.7"	-557
β•¹7.4"	-558
β•¹25.7	-559
β•¹10.6"	-560
β•¹25.8	-561
β•¹25.4	-562
β•¹11.2"	-563
3.2	-564
21.2	-565
β•¹12.8"	-566
β•¹25.6	-567
β•¹2.4	-568
β•¹14.4"	-569
3.0	-570
β•¹13.4"	-571
β•¹26.3	-572
21.5	-573
β•¹0	-574
β•¹13.9"	-575
β•¹26.1	-576
β•¹26.5	-577
β•¹25.9	-578
21.3	-579
β•¹27.1	-580
1.2	-581
β•¹8.4"	-582
β•¹2.5	-583
β•¹15.0"	-584
β•¹6.9"	-585
β•¹26.6	-586
β•¹26.2	-587
21.4	-588
β•¹26.8	-589
β•¹26.4	-590
β•¹1.9	-591
β•¹7.7"	-592
β•¹26.9	-593
β•¹15.5"	-594
β•¹12.0"	-595
2.9	-596
β•¹16.0"	-597
β•¹2.3	-598
2.6	-599
β•¹6.3"	-600
β•¹26.7	-601
β•¹8.7"	-602
21.6	-603
21.8	-604
21.7	-605
β•¹1.2	-606
2.8	-607
β•¹27.0	-608
β•¹8.8"	-609
β•¹27.2	-610
β•¹8.2"	-611
β•¹7.9"	-612
β•¹2.2	-613
2.7	-614
β•¹8.1"	-615
β•¹9.8"	-616
β•¹7.6"	-617
β•¹8.3"	-618
β•¹9.3"	-619
β•¹9.1"	-620
β•¹12.2"	-621
β•¹12.6"	-622
β•¹16.6"	-623
β•¹9.9"	-624
β•¹5.8"	-625
β•¹7.8"	-626
β•¹12.5"	-627
β•¹8.9"	-628
β•¹10.4"	-629
β•¹9.5"	-630
β•¹14.2"	-631
β•¹13.1"	-632
β•¹11.5"	-633
β•¹7.5"	-634
β•¹11.4"	-635
β•¹14.7"	-636
β•¹9.2"	-637
β•¹10.3"	-638
β•¹11.8"	-639
β•¹13.3"	-640
β•¹8.6"	-641
β•¹2.0	-642
β•¹10.2"	-643
β•¹2.1	-644
β•¹13.0"	-645
22.0	-646
β•¹10.9"	-647
β•¹7.2"	-648
β•¹13.6"	-649
β•¹10.7"	-650
β•¹14.1"	-651
β•¹12.1"	-652
β•¹15.2"	-653
β•¹12.4"	-654
β•¹10.0"	-655
β•¹15.3"	-656
β•¹12.7"	-657
21.9	-658
β•¹9.4"	-659
β•¹12.9"	-660
β•¹13.7"	-661
β•¹11.9"	-662
2.4	-663
β•¹11.6"	-664
β•¹27.4	-665
β•¹27.3	-666
2.3	-667
β•¹15.4"	-668
β•¹10.8"	-669
β•¹11.0"	-670
2.5	-671
β•¹9.7"	-672
β•¹17.1"	-673
β•¹11.1"	-674
β•¹10.5"	-675
β•¹14.9"	-676
β•¹17.7"	-677
β•¹11.3"	-678
22.1	-679
22.8	-680
β•¹14.5"	-681
β•¹15.7"	-682
22.2	-683
β•¹7.3"	-684
β•¹13.8"	-685
β•¹15.8"	-686
β•¹14.3"	-687
β•¹1.8	-688
β•¹13.5"	-689
β•¹14.8"	-690
β•¹14.0"	-691
β•¹7.1"	-692
β•¹13.2"	-693
β•¹15.6"	-694
β•¹27.5	-695
β•¹6.6"	-696
β•¹27.6	-697
β•¹14.6"	-698
2.2	-699
β•¹5.2"	-700
β•¹16.1"	-701
β•¹17.4"	-702
β•¹15.1"	-703
β•¹16.3"	-704
β•¹7.0"	-705
2.0	-706
β•¹15.9"	-707
β•¹6.8"	-708
β•¹27.7	-709
β•¹18.2"	-710
22.3	-711
β•¹30	-712
β•¹16.4"	-713
2.1	-714
β•¹16.5"	-715
1.9	-716
β•¹16.2"	-717
β•¹16.9"	-718
β•¹16.8"	-719
β•¹6.7"	-720
β•¹1.7	-721
1.8	-722
β•¹17.2"	-723
β•¹6.4"	-724
β•¹4.7"	-725
β•¹27.8	-726
22.4	-727
β•¹6.5"	-728
β•¹1.5	-729
β•¹16.7"	-730
β•¹27.9	-731
22.5	-732
β•¹18.8"	-733
β•¹17.0"	-734
β•¹-0	-735
β•¹17.9"	-736
β•¹18.0"	-737
β•¹1.6	-738
β•¹1.4	-739
β•¹17.6"	-740
β•¹6.0"	-741
β•¹17.3"	-742
β•¹6.2"	-743
22.6	-744
β•¹22.5"	-745
β•¹5.5"	-746
β•¹6.1"	-747
β•¹17.5"	-748
β•¹4.2"	-749
1.7	-750
β•¹18.5"	-751
β•¹5.9"	-752
β•¹28.2	-753
β•¹28.0	-754
β•¹18.4"	-755
β•¹17.8"	-756
1.5	-757
β•¹18.1"	-758
β•¹28.1	-759
1.6	-760
β•¹5.6"	-761
1.4	-762
β•¹5.7"	-763
β•¹19.3"	-764
β•¹19.8"	-765
β•¹20.1"	-766
β•¹19.2"	-767
β•¹19.0"	-768
β•¹18.3"	-769
β•¹22.3"	-770
β•¹18.7"	-771
β•¹5.3"	-772
β•¹19.6"	-773
β•¹22.0"	-774
β•¹18.6"	-775
β•¹21.5"	-776
β•¹19.5"	-777
β•¹5.4"	-778
22.7	-779
β•¹22.6"	-780
β•¹1.3	-781
β•¹19.1"	-782
β•¹20.6"	-783
β•¹22.2"	-784
β•¹20.4"	-785
β•¹20.9"	-786
β•¹21.7"	-787
β•¹20.7"	-788
β•¹21.2"	-789
β•¹22.4"	-790
β•¹21.8"	-791
β•¹18.9"	-792
β•¹4.9"	-793
β•¹21.4"	-794
β•¹5.1"	-795
β•¹28.5	-796
β•¹19.9"	-797
β•¹4.8"	-798
β•¹21.1"	-799
β•¹28.4	-800
β•¹28.3	-801
β•¹19.4"	-802
β•¹5.0"	-803
β•¹22.7"	-804
β•¹20.3"	-805
β•¹23.1"	-806
22.9	-807
β•¹21.9"	-808
β•¹19.7"	-809
β•¹22.9"	-810
β•¹3.6"	-811
β•¹20.2"	-812
β•¹21.3"	-813
β•¹23.0"	-814
β•¹21.0"	-815
1.3	-816
β•¹22.1"	-817
β•¹20.0"	-818
23.0	-819
β•¹21.6"	-820
β•¹20.8"	-821
β•¹28.7	-822
23.1	-823
β•¹20.5"	-824
β•¹28.6	-825
β•¹4.4"	-826
β•¹4.6"	-827
β•¹4.5"	-828
23.3	-829
23.2	-830
23.4	-831
β•¹4.3"	-832
β•¹28.8	-833
1.0	-834
1.1	-835
β•¹4.0"	-836
23.5	-837
β•¹1.1	-838
β•¹4.1"	-839
β•¹3.9"	-840
β•¹28.9	-841
β•¹29.0	-842
23.8	-843
23.6	-844
23.7	-845
β•¹3.1"	-846
β•¹3.8"	-847
β•¹1.0	-848
β•¹29.1	-849
β•¹29.2	-850
24.0	-851
β•¹3.7"	-852
24.1	-853
23.9	-854
β•¹29.3	-855
-0	-856
β•¹3.4"	-857
β•¹0.9	-858
β•¹0.8	-859
24.3	-860
β•¹23.2"	-861
β•¹3.2"	-862
β•¹0.7	-863
β•¹3.5"	-864
24.2	-865
β•¹29.5	-866
β•¹3.3"	-867
β•¹0.6	-868
β•¹29.4	-869
24.4	-870
24.5	-871
β•¹29.6	-872
β•¹3.0"	-873
β•¹0.4	-874
24.6	-875
β•¹0.5	-876
β•¹0.3	-877
β•¹23.3"	-878
24.9	-879
β•¹29.8	-880
24.8	-881
β•¹29.7	-882
24.7	-883
β•¹30.0	-884
β•¹2.6"	-885
β•¹0.2	-886
25.0	-887
β•¹29.9	-888
0.9	-889
β•¹2.9"	-890
25.2	-891
β•¹23.4"	-892
β•¹1.2"	-893
25.1	-894
β•¹0.1	-895
25.3	-896
0.8	-897
β•¹30.4	-898
β•¹30.1	-899
β•¹2.8"	-900
β•¹2.7"	-901
β•¹23.6"	-902
β•¹-0.1	-903
β•¹-0.2	-904
β•¹2.4"	-905
25.5	-906
β•¹1.9"	-907
25.4	-908
0.7	-909
25.6	-910
β•¹30.3	-911
β•¹30.6	-912
β•¹23.5"	-913
β•¹23.9"	-914
β•¹-0.4	-915
β•¹30.2	-916
β•¹-0.3	-917
β•¹30.9	-918
β•¹30.5	-919
β•¹24.1"	-920
β•¹23.7"	-921
β•¹31.2	-922
β•¹31.4	-923
β•¹30.7	-924
25.7	-925
β•¹-1.5	-926
β•¹-0.5	-927
25.8	-928
0.5	-929
0.6	-930
β•¹30.8	-931
25.9	-932
β•¹23.8"	-933
β•¹31.1	-934
β•¹-0.6	-935
β•¹27	-936
β•¹2.5"	-937
β•¹2.0"	-938
β•¹24.2"	-939
β•¹2.2"	-940
26.2	-941
0.3	-942
β•¹-0.8	-943
β•¹-1.0	-944
β•¹31.0	-945
β•¹27.1"	-946
0.4	-947
β•¹-0.7	-948
26.1	-949
26.0	-950
β•¹26.0"	-951
β•¹2.3"	-952
0.2	-953
β•¹25.5"	-954
β•¹1.8"	-955
β•¹24.3"	-956
β•¹-1.2	-957
β•¹24.5"	-958
β•¹-0.0	-959
β•¹24.7"	-960
β•¹25.2"	-961
β•¹26.9"	-962
β•¹24.8"	-963
β•¹-1.4	-964
26.4	-965
26.3	-966
β•¹-0.9	-967
β•¹24.9"	-968
β•¹31.5	-969
β•¹24.4"	-970
0.1	-971
β•¹25.0"	-972
β•¹-1.1	-973
β•¹25.3"	-974
26.6	-975
β•¹-1.3	-976
26.5	-977
β•¹24.6"	-978
β•¹31.3	-979
β•¹26.3"	-980
β•¹-2.0	-981
β•¹31.6	-982
β•¹26.6"	-983
β•¹25.8"	-984
β•¹25.6"	-985
β•¹31.8	-986
26.7	-987
β•¹-1.8	-988
β•¹2.1"	-989
β•¹31.7	-990
β•¹26.5"	-991
β•¹25.7"	-992
β•¹26.4"	-993
β•¹26.8"	-994
26.8	-995
β•¹27.2"	-996
β•¹32.2	-997
β•¹-1.6	-998
β•¹-4.2	-999
β•¹31.9	-1000
β•¹25.1"	-1001
27.0	-1002
β•¹1.7"	-1003
β•¹25.4"	-1004
β•¹-2.1	-1005
β•¹26.2"	-1006
-0.1	-1007
β•¹25.9"	-1008
β•¹-1.7	-1009
β•¹27.0"	-1010
β•¹-2.9	-1011
β•¹32.0	-1012
β•¹-2.6	-1013
26.9	-1014
β•¹-1.9	-1015
27.1	-1016
β•¹-2.4	-1017
β•¹32.1	-1018
27.3	-1019
β•¹26.1"	-1020
β•¹27.6"	-1021
β•¹26.7"	-1022
β•¹-2.5	-1023
β•¹-3.1	-1024
β•¹32.4	-1025
27.4	-1026
β•¹32.3	-1027
27.2	-1028
β•¹-2.8	-1029
β•¹-2.2	-1030
β•¹32.6	-1031
27.5	-1032
β•¹27.3"	-1033
β•¹-2.3	-1034
β•¹28	-1035
β•¹1.5"	-1036
27.6	-1037
β•¹-2.7	-1038
β•¹27.7"	-1039
β•¹33.6	-1040
β•¹-3.2	-1041
β•¹-3.6	-1042
-0.4	-1043
-0.2	-1044
β•¹-3.4	-1045
β•¹27.4"	-1046
28.1	-1047
β•¹-3.3	-1048
β•¹1.3"	-1049
β•¹28.2"	-1050
-0.5	-1051
β•¹27.9"	-1052
β•¹1.4"	-1053
β•¹-3.5	-1054
27.7	-1055
β•¹32.8	-1056
-0.3	-1057
β•¹-4.1	-1058
β•¹27.5"	-1059
27.8	-1060
28.0	-1061
β•¹-4.0	-1062
β•¹32.7	-1063
-0.0	-1064
28.3	-1065
β•¹33.2	-1066
β•¹-6.3	-1067
β•¹32.9	-1068
β•¹28.1"	-1069
β•¹32.5	-1070
-0.6	-1071
27.9	-1072
-1.0	-1073
β•¹-3.7	-1074
β•¹33.4	-1075
β•¹-3.0	-1076
β•¹-6.9	-1077
β•¹-4.3	-1078
β•¹33.0	-1079
-0.7	-1080
β•¹-3	-1081
β•¹33.3	-1082
β•¹1.6"	-1083
28.6	-1084
β•¹-7.9	-1085
β•¹33.1	-1086
β•¹-3.9	-1087
β•¹-5.3	-1088
β•¹33.5	-1089
β•¹-3.8	-1090
β•¹33.9	-1091
28.4	-1092
β•¹29	-1093
β•¹27.8"	-1094
β•¹30.0"	-1095
β•¹-4.6	-1096
β•¹33.7	-1097
28.2	-1098
-0.8	-1099
β•¹34.2	-1100
β•¹33.8	-1101
β•¹-4.4	-1102
β•¹-6.1	-1103
28.8	-1104
β•¹-4.9	-1105
β•¹34.0	-1106
-0.9	-1107
β•¹-4.8	-1108
β•¹-4.5	-1109
β•¹34.3	-1110
-1.3	-1111
β•¹-5.0	-1112
28.7	-1113
β•¹-4.7	-1114
β•¹-5.2	-1115
β•¹34.5	-1116
β•¹-5.1	-1117
β•¹28.0"	-1118
β•¹-6.6	-1119
β•¹28.5"	-1120
β•¹-5.4	-1121
β•¹-6.5	-1122
β•¹34.1	-1123
-1.5	-1124
β•¹-5.9	-1125
β•¹34.6	-1126
β•¹28.3"	-1127
-1.8	-1128
β•¹-5.5	-1129
28.5	-1130
β•¹-6.0	-1131
β•¹-5.7	-1132
29.2	-1133
β•¹-7.7	-1134
-1.2	-1135
29.1	-1136
-1.1	-1137
β•¹-5.6	-1138
β•¹-6.8	-1139
β•¹-6.4	-1140
β•¹-10	-1141
β•¹-5.8	-1142
β•¹-7.0	-1143
β•¹34.4	-1144
β•¹34.8	-1145
β•¹-6.2	-1146
β•¹35.0	-1147
-1.6	-1148
β•¹35.2	-1149
29.0	-1150
28.9	-1151
β•¹-6.7	-1152
30.2	-1153
-1.4	-1154
30.0	-1155
β•¹35.1	-1156
β•¹28.7"	-1157
-1.7	-1158
-2.9	-1159
β•¹-7.2	-1160
β•¹36.0	-1161
29.7	-1162
β•¹28.4"	-1163
29.3	-1164
β•¹35.3	-1165
β•¹29.0"	-1166
β•¹35.5	-1167
-2.1	-1168
β•¹-7.1	-1169
-3.1	-1170
β•¹35.4	-1171
β•¹36.1	-1172
β•¹-4	-1173
β•¹34.9	-1174
β•¹35.8	-1175
β•¹29.3"	-1176
β•¹34.7	-1177
β•¹36.4	-1178
β•¹28.8"	-1179
β•¹-6	-1180
29.4	-1181
β•¹-7.8	-1182
30.3	-1183
β•¹37.0	-1184
-1.9	-1185
β•¹-12	-1186
β•¹36.8	-1187
-2.3	-1188
29.9	-1189
β•¹-7.3	-1190
β•¹36.5	-1191
β•¹1.1"	-1192
32.9	-1193
β•¹36.2	-1194
29.5	-1195
β•¹35.7	-1196
β•¹28.9"	-1197
β•¹35.6	-1198
29.8	-1199
β•¹-7.6	-1200
β•¹-8.1	-1201
β•¹36.3	-1202
-2.2	-1203
β•¹-7.5	-1204
β•¹-8.2	-1205
β•¹35.9	-1206
β•¹28.6"	-1207
30.6	-1208
β•¹36.7	-1209
β•¹36.9	-1210
30.4	-1211
31.4	-1212
31.5	-1213
β•¹1.0"	-1214
β•¹37.3	-1215
30.1	-1216
β•¹37.9	-1217
31.0	-1218
β•¹36.6	-1219
32.0	-1220
β•¹-7.4	-1221
β•¹-8	-1222
-2.0	-1223
29.6	-1224
β•¹37.6	-1225
β•¹37.7	-1226
31.7	-1227
β•¹37.4	-1228
β•¹38.4	-1229
-2.6	-1230
30.8	-1231
β•¹-7	-1232
-2.5	-1233
-3.5	-1234
30.5	-1235
β•¹0.4"	-1236
β•¹38.2	-1237
-4.2	-1238
32.1	-1239
-17.3	-1240
β•¹0.8"	-1241
β•¹37.1	-1242
β•¹40.7	-1243
β•¹0.6"	-1244
β•¹-2	-1245
-2.4	-1246
-2.8	-1247
30.9	-1248
β•¹38.1	-1249
β•¹56	-1250
β•¹-8.0	-1251
β•¹29.8"	-1252
31.2	-1253
β•¹0.7"	-1254
β•¹29.2"	-1255
β•¹-5	-1256
32.2	-1257
β•¹0.5"	-1258
β•¹39.5	-1259
β•¹-17.3	-1260
-12	-1261
30.7	-1262
β•¹-1.5"	-1263
β•¹-13	-1264
β•¹39.2	-1265
β•¹39.3	-1266
β•¹30.9"	-1267
-2.7	-1268
31.1	-1269
31.8	-1270
β•¹29.6"	-1271
-4.1	-1272
31.3	-1273
β•¹37.8	-1274
β•¹-0.2"	-1275
β•¹-1	-1276
β•¹-9	-1277
31.9	-1278
β•¹37.2	-1279
β•¹38.0	-1280
β•¹38.8	-1281
β•¹40.4	-1282
31.6	-1283
β•¹39.0	-1284
β•¹39.6	-1285
β•¹39.7	-1286
β•¹29.5"	-1287
-3.0	-1288
-4.7	-1289
β•¹-8.7	-1290
β•¹0.9"	-1291
β•¹39.1	-1292
β•¹39.9	-1293
β•¹-0.4"	-1294
-3.8	-1295
32.7	-1296
β•¹42.9	-1297
β•¹-12.7	-1298
β•¹29.1"	-1299
β•¹-8.3	-1300
β•¹42.3	-1301
β•¹29.7"	-1302
-3.7	-1303
-3.9	-1304
33.0	-1305
33.3	-1306
β•¹-11	-1307
β•¹-8.4	-1308
β•¹37.5	-1309
β•¹38.3	-1310
β•¹40.0	-1311
β•¹40.1	-1312
β•¹-1.0"	-1313
32.8	-1314
β•¹0.1"	-1315
β•¹0.2"	-1316
β•¹38.6	-1317
β•¹38.7	-1318
β•¹-1.4"	-1319
β•¹-2.6"	-1320
β•¹29.4"	-1321
-3	-1322
-3.3	-1323
-4.0	-1324
32.5	-1325
33.1	-1326
β•¹-104	-1327
β•¹38.5	-1328
β•¹-0.8"	-1329
-07	-1330
-3.4	-1331
33.9	-1332
β•¹-8.6	-1333
β•¹-9.4	-1334
β•¹-9.5	-1335
β•¹39.8	-1336
β•¹41.3	-1337
β•¹-0.0"	-1338
β•¹-10.9	-1339
β•¹33.6"	-1340
144	-1341
-4.5	-1342
-6.8	-1343
32.4	-1344
β•¹-67	-1345
β•¹40.5	-1346
β•¹-1.3"	-1347
β•¹-10.5	-1348
β•¹29.9"	-1349
-4.3	-1350
-5.5	-1351
-5.7	-1352
32.3	-1353
33.8	-1354
34.2	-1355
34.7	-1356
β•¹-9.1	-1357
β•¹-9.3	-1358
β•¹0.3"	-1359
β•¹39.4	-1360
β•¹44.4	-1361
β•¹-2.0"	-1362
β•¹-4.2"	-1363
β•¹30.4"	-1364
β•¹31.2"	-1365
β•¹31.4"	-1366
-4.8	-1367
34.1	-1368
β•¹40.2	-1369
β•¹40.3	-1370
β•¹41.0	-1371
β•¹41.1	-1372
β•¹41.7	-1373
-123.1	-1374
β•¹-0.1"	-1375
β•¹-0.9"	-1376
β•¹-1.8"	-1377
β•¹-10.8	-1378
-37	-1379
-129	-1380
-3.2	-1381
-5.4	-1382
33.2	-1383
35.3	-1384
β•¹-65	-1385
β•¹-8.9	-1386
β•¹-9.0	-1387
β•¹-0.7"	-1388
β•¹-1.2"	-1389
β•¹-11.3	-1390
β•¹-12.0	-1391
β•¹-2.1"	-1392
-4.4	-1393
-5.0	-1394
32.6	-1395
33.5	-1396
β•¹-68	-1397
β•¹120	-1398
β•¹-8.5	-1399
β•¹-9.6	-1400
β•¹0.0"	-1401
β•¹38.9	-1402
β•¹45.5	-1403
β•¹-11.2	-1404
β•¹-3.1"	-1405
β•¹-7.7"	-1406
β•¹30.3"	-1407
β•¹30.6"	-1408
-6	-1409
-4.9	-1410
-5.3	-1411
34.6	-1412
35.7	-1413
35.8	-1414
36.5	-1415
β•¹-9.9	-1416
β•¹-0.3"	-1417
β•¹-1.1"	-1418
β•¹-1.7"	-1419
β•¹-11.9	-1420
β•¹-12.3	-1421
β•¹-2.9"	-1422
100	-1423
-5.1	-1424
-5.6	-1425
-5.9	-1426
-6.4	-1427
β•¹-103	-1428
β•¹-8.8	-1429
β•¹-9.2	-1430
β•¹41.6	-1431
β•¹42.1	-1432
β•¹45.7	-1433
β•¹-10.0	-1434
β•¹-10.3	-1435
β•¹-10.4	-1436
β•¹-11.1	-1437
β•¹-15.1	-1438
β•¹-16.5	-1439
β•¹-20.4	-1440
β•¹-3.6"	-1441
β•¹-7.9"	-1442
-3.6	-1443
-4.6	-1444
-5.2	-1445
β•¹41.5	-1446
β•¹43.8	-1447
β•¹45.3	-1448
β•¹-11.6	-1449
β•¹-13.0	-1450
β•¹-19.0	-1451
β•¹-20.2	-1452
β•¹-3.3"	-1453
β•¹31.1"	-1454
-100	-1455
-6.1	-1456
-6.2	-1457
-6.5	-1458
-8.1	-1459
-8.5	-1460
-9.2	-1461
33.4	-1462
33.7	-1463
34.0	-1464
35.5	-1465
β•¹-85	-1466
β•¹-9.7	-1467
β•¹-9.8	-1468
β•¹40.9	-1469
β•¹41.4	-1470
β•¹41.8	-1471
β•¹42.8	-1472
β•¹43.3	-1473
β•¹44.6	-1474
β•¹-0.5"	-1475
β•¹-0.6"	-1476
β•¹-1.6"	-1477
β•¹-1.9"	-1478
β•¹-10.7	-1479
β•¹-11.4	-1480
β•¹-12.2	-1481
β•¹-12.4	-1482
β•¹-12.6	-1483
β•¹-13.1	-1484
β•¹-2.4"	-1485
β•¹-2.8"	-1486
β•¹-22.5	-1487
β•¹-5.3"	-1488
β•¹30.1"	-1489
β•¹32.2"	-1490
95	-1491
-5.8	-1492
34.4	-1493
34.5	-1494
35.4	-1495
36.2	-1496
36.9	-1497
37.0	-1498
β•¹-17	-1499
β•¹-24	-1500
-17.4	-1501
-19.2	-1502
β•¹40.6	-1503
β•¹41.2	-1504
β•¹43.2	-1505
β•¹44.9	-1506
β•¹-10.2	-1507
β•¹-12.8	-1508
β•¹-12.9	-1509
β•¹-13.8	-1510
β•¹-14.7	-1511
β•¹-14.8	-1512
β•¹-16.1	-1513
β•¹-17.0	-1514
β•¹-2.3"	-1515
β•¹-20.1	-1516
β•¹-20.6	-1517
β•¹30.7"	-1518
β•¹31.5"	-1519
-6.0	-1520
-6.3	-1521
-7.2	-1522
-8.0	-1523
34.3	-1524
35.9	-1525
37.2	-1526
37.9	-1527
39.6	-1528
-18.8	-1529
β•¹-105	-1530
β•¹-137	-1531
β•¹42.2	-1532
β•¹43.6	-1533
β•¹51.8	-1534
β•¹-10.6	-1535
β•¹-11.5	-1536
β•¹-13.3	-1537
β•¹-13.5	-1538
β•¹-16.8	-1539
β•¹-19.4	-1540
β•¹-2.2"	-1541
β•¹-3.0"	-1542
β•¹-5.0"	-1543
β•¹-6.8"	-1544
β•¹-7.2"	-1545
β•¹-120.3	-1546
β•¹-17.3"	-1547
145	-1548
β•¹37	-1549
-6.7	-1550
-7.7	-1551
1.3"	-1552
34.8	-1553
35.0	-1554
35.2	-1555
-16.1	-1556
-22.0	-1557
β•¹41.9	-1558
β•¹42.4	-1559
β•¹42.6	-1560
β•¹43.0	-1561
β•¹43.7	-1562
β•¹44.7	-1563
-374.8	-1564
β•¹-10.1	-1565
β•¹-11.8	-1566
β•¹-12.1	-1567
β•¹-12.5	-1568
β•¹-14.0	-1569
β•¹-15.7	-1570
β•¹-15.9	-1571
β•¹-19.3	-1572
β•¹-22.0	-1573
β•¹-22.6	-1574
β•¹-3.4"	-1575
β•¹-33.7	-1576
β•¹-6.3"	-1577
β•¹-7.8"	-1578
β•¹-8.1"	-1579
β•¹40.7"	-1580
-1292.8	-1581
β•¹32	-1582
-7.0	-1583
-8.2	-1584
-8.3	-1585
-8.7	-1586
-9.3	-1587
-9.4	-1588
-9.9	-1589
35.1	-1590
36.0	-1591
36.8	-1592
37.3	-1593
β•¹-84	-1594
-10.2	-1595
-20.2	-1596
β•¹-120	-1597
β•¹-136	-1598
β•¹43.5	-1599
β•¹44.3	-1600
β•¹46.0	-1601
β•¹-13.6	-1602
β•¹-14.1	-1603
β•¹-14.5	-1604
β•¹-15.2	-1605
β•¹-16.2	-1606
β•¹-18.8	-1607
β•¹-19.5	-1608
β•¹-2.5"	-1609
β•¹-2.7"	-1610
β•¹-20.0	-1611
β•¹-20.3	-1612
β•¹-20.7	-1613
β•¹-22.3	-1614
β•¹-22.4	-1615
β•¹-3.2"	-1616
β•¹-3.5"	-1617
β•¹-4.4"	-1618
β•¹-6.1"	-1619
β•¹-6.5"	-1620
β•¹-6.6"	-1621
β•¹-7.3"	-1622
β•¹30.5"	-1623
β•¹30.8"	-1624
β•¹31.0"	-1625
β•¹31.3"	-1626
β•¹31.9"	-1627
β•¹32.8"	-1628
β•¹37.0"	-1629
β•¹-1370.3	-1630
-5	-1631
69	-1632
β•¹34	-1633
-7.1	-1634
-7.3	-1635
-7.4	-1636
-7.8	-1637
-7.9	-1638
-9.5	-1639
-9.6	-1640
33.6	-1641
36.4	-1642
38.6	-1643
β•¹-46	-1644
-18.9	-1645
-19.4	-1646
-19.5	-1647
-20.0	-1648
-23.3	-1649
β•¹40.8	-1650
β•¹42.0	-1651
β•¹42.7	-1652
β•¹45.2	-1653
β•¹-11.0	-1654
β•¹-13.2	-1655
β•¹-14.6	-1656
β•¹-14.9	-1657
β•¹-15.0	-1658
β•¹-15.3	-1659
β•¹-15.4	-1660
β•¹-17.1	-1661
β•¹-17.7	-1662
β•¹-19.2	-1663
β•¹-19.8	-1664
β•¹-20.5	-1665
β•¹-20.8	-1666
β•¹-21.3	-1667
β•¹-21.6	-1668
β•¹-22.1	-1669
β•¹-28.9	-1670
β•¹-3.7"	-1671
β•¹-35.1	-1672
β•¹-35.3	-1673
β•¹-4.6"	-1674
β•¹-4.8"	-1675
β•¹-6.9"	-1676
β•¹-7.0"	-1677
β•¹-8.2"	-1678
β•¹33.2"	-1679
β•¹563.1	-1680
β•¹-1050.8	-1681
-35	-1682
β•¹35	-1683
-6.9	-1684
-7.6	-1685
-8.4	-1686
-8.9	-1687
35.6	-1688
36.1	-1689
36.3	-1690
36.6	-1691
37.5	-1692
38.5	-1693
38.7	-1694
39.3	-1695
39.7	-1696
40.2	-1697
41.1	-1698
42.5	-1699
52.4	-1700
β•¹-86	-1701
-10.1	-1702
-10.4	-1703
-10.7	-1704
-11.3	-1705
-11.4	-1706
-11.7	-1707
-12.2	-1708
-15.4	-1709
-19.1	-1710
-20.3	-1711
-20.4	-1712
-22.2	-1713
-22.7	-1714
β•¹43.1	-1715
β•¹44.8	-1716
β•¹46.8	-1717
β•¹-14.4	-1718
β•¹-15.6	-1719
β•¹-15.8	-1720
β•¹-16.4	-1721
β•¹-18.2	-1722
β•¹-19.6	-1723
β•¹-19.7	-1724
β•¹-21.0	-1725
β•¹-22.2	-1726
β•¹-22.9	-1727
β•¹-23.1	-1728
β•¹-23.2	-1729
β•¹-23.8	-1730
β•¹-3.9"	-1731
β•¹-30.8	-1732
β•¹-31.4	-1733
β•¹-35.4	-1734
β•¹-36.4	-1735
β•¹-4.0"	-1736
β•¹-4.1"	-1737
β•¹-5.2"	-1738
β•¹-5.7"	-1739
β•¹-5.9"	-1740
β•¹-6.0"	-1741
β•¹-7.5"	-1742
β•¹-7.6"	-1743
β•¹30.2"	-1744
β•¹31.6"	-1745
β•¹32.0"	-1746
β•¹32.1"	-1747
β•¹32.5"	-1748
β•¹33.7"	-1749
β•¹37.6"	-1750
β•¹564.7	-1751
β•¹-120.7	-1752
β•¹-121.1	-1753
β•¹-121.4	-1754
β•¹-122.9	-1755
β•¹-123.0	-1756
β•¹-417.5	-1757
β•¹-420.8	-1758
β•¹-120.3"	-1759
89	-1760
94	-1761
130	-1762
β•¹33	-1763
β•¹36	-1764
-6.6	-1765
-8.6	-1766
-8.8	-1767
-9.0	-1768
00.2	-1769
34.9	-1770
37.1	-1771
37.6	-1772
37.8	-1773
38.2	-1774
38.9	-1775
39.1	-1776
40.0	-1777
40.1	-1778
40.4	-1779
40.7	-1780
40.8	-1781
41.6	-1782
41.8	-1783
41.9	-1784
43.5	-1785
44.1	-1786
44.8	-1787
45.3	-1788
51.8	-1789
53.9	-1790
62.2	-1791
99.7	-1792
β•¹-44	-1793
β•¹-70	-1794
β•¹-76	-1795
β•¹-78	-1796
β•¹-79	-1797
β•¹-87	-1798
β•¹-88	-1799
β•¹-94	-1800
β•¹-96	-1801
β•¹-97	-1802
β•¹-98	-1803
-10.0	-1804
-10.3	-1805
-10.6	-1806
-10.8	-1807
-11.0	-1808
-11.9	-1809
-12.0	-1810
-12.1	-1811
-12.4	-1812
-12.6	-1813
-13.5	-1814
-14.5	-1815
-14.6	-1816
-14.7	-1817
-16.7	-1818
-18.2	-1819
-19.8	-1820
-20.5	-1821
-20.7	-1822
-20.8	-1823
-21.5	-1824
-22.5	-1825
-22.9	-1826
-23.2	-1827
β•¹-100	-1828
β•¹-106	-1829
β•¹-107	-1830
β•¹-109	-1831
β•¹-110	-1832
β•¹-112	-1833
β•¹-113	-1834
β•¹-115	-1835
β•¹-116	-1836
β•¹-118	-1837
β•¹-119	-1838
β•¹-125	-1839
β•¹-127	-1840
β•¹-128	-1841
β•¹-130	-1842
β•¹42.5	-1843
β•¹44.0	-1844
β•¹44.1	-1845
β•¹45.0	-1846
β•¹45.6	-1847
β•¹46.4	-1848
β•¹47.1	-1849
β•¹50.5	-1850
-376.7	-1851
1443.3	-1852
β•¹-11.7	-1853
β•¹-13.7	-1854
β•¹-13.9	-1855
β•¹-14.2	-1856
β•¹-15.5	-1857
β•¹-16.0	-1858
β•¹-17.4	-1859
β•¹-17.5	-1860
β•¹-17.6	-1861
β•¹-17.8	-1862
β•¹-18.0	-1863
β•¹-18.9	-1864
β•¹-22.7	-1865
β•¹-23.0	-1866
β•¹-23.3	-1867
β•¹-23.9	-1868
β•¹-24.1	-1869
β•¹-24.7	-1870
β•¹-27.3	-1871
β•¹-28.6	-1872
β•¹-29.2	-1873
β•¹-3.8"	-1874
β•¹-30.2	-1875
β•¹-30.3	-1876
β•¹-31.3	-1877
β•¹-31.5	-1878
β•¹-31.7	-1879
β•¹-32.7	-1880
β•¹-33.3	-1881
β•¹-34.0	-1882
β•¹-34.3	-1883
β•¹-34.5	-1884
β•¹-35.2	-1885
β•¹-35.6	-1886
β•¹-36.6	-1887
β•¹-4.3"	-1888
β•¹-4.5"	-1889
β•¹-5.1"	-1890
β•¹-5.4"	-1891
β•¹-5.5"	-1892
β•¹-53.1	-1893
β•¹-6.4"	-1894
β•¹-7.1"	-1895
β•¹-7.4"	-1896
β•¹-8.3"	-1897
β•¹31.7"	-1898
β•¹31.8"	-1899
β•¹32.6"	-1900
β•¹32.9"	-1901
β•¹33.5"	-1902
β•¹34.3"	-1903
β•¹35.0"	-1904
β•¹35.6"	-1905
β•¹36.0"	-1906
β•¹37.4"	-1907
β•¹725.1	-1908
-1295.1	-1909
β•¹-679.8	-1910
β•¹1200.2	-1911
β•¹1233.4	-1912
β•¹-1369.9	-1913
-9	-1914
-05	-1915
β•¹72	-1916
-07"	-1917
-7.5	-1918
-9.1	-1919
-9.8	-1920
04.3	-1921
36.7	-1922
38.0	-1923
38.1	-1924
38.4	-1925
38.8	-1926
44.0	-1927
45.0	-1928
47.1	-1929
47.6	-1930
48.6	-1931
49.7	-1932
5.3"	-1933
50.8	-1934
68.9	-1935
73.8	-1936
β•¹-45	-1937
β•¹-69	-1938
β•¹-75	-1939
β•¹-77	-1940
β•¹-89	-1941
β•¹-95	-1942
β•¹-99	-1943
β•¹119	-1944
β•¹124	-1945
-10.5	-1946
-11.8	-1947
-12.5	-1948
-12.8	-1949
-12.9	-1950
-13.0	-1951
-13.1	-1952
-13.6	-1953
-14.0	-1954
-14.3	-1955
-14.4	-1956
-14.8	-1957
-15.1	-1958
-15.5	-1959
-15.6	-1960
-15.7	-1961
-16.6	-1962
-19.0	-1963
-19.3	-1964
-19.6	-1965
-19.9	-1966
-20.1	-1967
-20.6	-1968
-21.2	-1969
-21.6	-1970
-22.1	-1971
-22.3	-1972
-22.4	-1973
-23.9	-1974
106.1	-1975
128.1	-1976
19.0"	-1977
694.6	-1978
696.7	-1979
898.1	-1980
948.5	-1981
951.0	-1982
954.9	-1983
β•¹-108	-1984
β•¹-114	-1985
β•¹-126	-1986
β•¹-129	-1987
β•¹-135	-1988
β•¹43.9	-1989
β•¹44.2	-1990
β•¹45.1	-1991
β•¹45.4	-1992
β•¹46.6	-1993
β•¹46.7	-1994
β•¹47.9	-1995
β•¹48.1	-1996
β•¹48.7	-1997
β•¹50.2	-1998
β•¹	-1999
.	-2000
1	-2001
2	-2002
0	-2003
"	-2004
3	-2005
8	-2006
4	-2007
7	-2008
6	-2009
9	-2010
5	-2011
=	-2012
t	-2013
L	-2014
i	-2015
o	-2016
l	-2017
e	-2018
C	-2019
s	-2020
k	-2021
n	-2022
r	-2023
h	-2024
a	-2025
p	-2026
w	-2027
/	-2028
g	-2029
d	-2030
-	-2031
c	-2032
f	-2033
<	-2034
>	-2035
v	-2036
x	-2037
M	-2038
b	-2039
y	-2040
:	-2041
B	-2042
m	-2043
